Repository: sillsdev/FwLocalizations
Catalog: messages.ms.tmx
Source language: en
Languages: ms

source: {0}. Being used {1} times by rules.
ms: {0}. Digunakan {1} kali oleh peraturan-peraturan.

source: {0}. Being used {1} times in your natural classes.
ms: {0}. Digunakan {1} kali di dalam golongan seciri anda.

source: {0}. Being used 1 time by rules.
ms: {0}. Digunakan 1 kali oleh peraturan-peraturan.

source: {0}. Being used 1 time in your natural classes.
ms: {0}. Digunakan 1 kali dalam golongan seciri anda.

source: Below
ms: Di bawah

source: Below left
ms: Kiri Bawah

source: Below right
ms: Kanan Bawah

source: best analysis
ms: analisis terbaik

source: Best Analysis
ms: Analisis Terbaik

source: best analysis or vernacular
ms: analisis atau bahasa vernakular terbaik

source: Best Analysis or Vernacular
ms: Analisis atau Bahasa Vernakular Terbaik

source: best vernacular
ms: bahasa vernakular terbaik

source: Best Vernacular
ms: Bahasa Vernakular Terbaik

source: best vernacular or analysis
ms: bahasa vernakular atau analisis terbaik

source: Best Vernacular or Analysis
ms: Bahasa Vernakular atau Analisis Terbaik

source: between
ms: antara

source: Between:
ms: Antara:

source: Bibliography
ms: Bibliografi

source: Bibliography (Entry)
ms: Bibliografi (Entri)

source: Bibliography (Sense)
ms: Bibliografi (makna)

source: Binary Compound Rule
ms: Peraturan Perduaan Majmuk

source: Biographical Information
ms: Maklumat Biografi

source: Black,0,0,0
ms: Hitam,0,0,0

source: Blanks
ms: Kosong

source: Blue,0,0,255
ms: Biru,0,0,255

source: Blue-Gray,102,102,153
ms: Biru-Kelabu,102,102,153

source: &Bold
ms: &Tebal

source: Bold
ms: Tebal

source: Border
ms: Sempadan

source: Border ({0})
ms: Sempadan ({0})

source: Borders
ms: Sempadan

source: Borders all Around
ms: Sempadan di Sekeliling

source: &Bottom
ms: &Bawah

source: Bottom
ms: Bawah

source: Bottom Border
ms: Sempadan Bawah

source: bound stem
ms: dasar terikat

source: {0} Bound Stem
ms: {0} Dasar Terikat

source: {0} Boundary
ms: {0} Batasan

source: Boundary Marker
ms: Penanda Batasan

source: Boundary Neutral
ms: Neutral Batasan

source: Break Characters
ms: Aksara Uraian

source: _Break phrase into words
ms: _Uraikan frasa menjadi perkataan-perkataan

source: Break phrase into words
ms: Uraikan frasa menjadi perkataan-perkataan

source: Bright Green,0,255,0
ms: Hijau Cerah,0,255,0

source: Brings up a dialog for controlling whether projects are shared and where they are stored.
ms: Menimbulkan dialog bagi mengawal adakah projek-projek dikongsikan dan di mana ia disimpan.

source: Brown,153,51,0
ms: Coklat,153,51,0

source: Browse
ms: Semak Seimbas

source: Browse for FieldWorks Project backup file
ms: Semak Seimbas fail backup Project FieldWorks

source: Browse for file.
ms: Semak Seimbas Fail.

source: Browse for Language File
ms: Semak seimbas bagi Fail Bahasa

source: &Browse...
ms: &Semak Seimbas...

source: Browse...
ms: Semak Seimbas...

source: BUG!
ms: PEPIJAT!

source: Bulk _Edit (copy)
ms: Edit _Banyak (Salin)

source: Bulk Copy
ms: Salin Banyak Kata Sekaligus

source: Bulk Edit (c_lick copy)
ms: Edit Banyak (k_lik salin)

source: _Bulk Edit (list choice)
ms: _Edit Banyak (pilihan senarai)

source: Bulk Edit Entries
ms: Edit Banyak Entri Sekaligus

source: Bulk Edit Operation:
ms: Operasi Edit Banyak Sekaligus:

source: Bulk Edit Reversal Entries
ms: Edit Banyak Entri Pembalikan Sekaligus

source: Bulk Edit Spelling Status.
ms: Edit Banyak Status Ejaan.

source: Bulk Edit Wordforms
ms: Edit Banyak Bentuk Kata Sekaligus

source: Bulk Replace
ms: Ganti Dalam Jumlah Banyak

source: Bulk Replace Setup
ms: Penataan Ganti Banyak Kata Sekaligus

source: Bullet and Number &Font...
ms: &Fon Bullet dan Nombor

source: Bulleted
ms: di-Bullet

source: Bullets
ms: Bullet

source: Bullets and Numbering
ms: Bulllet dan Nombor

source: By removing the English writing system, some of your topics list items, may show "***" instead of their normal contents. For this reason, it is strongly recommended that you keep the English writing system active in your project. However, if you choose to remove English now and encounter problems viewing your topics list items, you may add English back at any time using the Add button. Do you want to remove English now?
ms: Dengan menanggalkan sistem penulisan Inggeris, sesetengah daripada butir senarai tajuk anda, "***" akan ditunjukkan sebagai ganti kandungannya yang biasa. Untuk sebab ini, anda amat disyorkan supaya membiarkan sistem penulisan bahasa Inggeris aktif dalam projek anda. Bagaimanapun, jika anda memilih menanggalkan Inggeris sekarang dan menemui masalah memaparkan butir senarai tajuk anda, anda boleh menambah Inggeris kembali pada bila-bila masa menggunakan butang Tambah. Mahukah anda menanggalkan Inggeris sekarang?

source: B&y:
ms: O&leh:

source: {0} can be configured in more detail.
ms: {0} boleh dikonfigur dengan lebih terperinci.

source: &Cancel
ms: &Batal

source: C&ancel
ms: B&atal

source: Cancel
ms: Batal

source: Cannot add Variant
ms: Tidak boleh menambah Varian

source: Cannot Convert
ms: Tidak Dapat Menukar

source: Cannot create new entry
ms: Tidak dapat membuat entri baru

source: Cannot find link target "{0}" {1}
ms: Tidak dapat mencari sasaran pautan "{0}" {1}

source: Cannot follow link
ms: Tidak dapat mengikut pautan

source: Cannot hide field
ms: Tidak dapat menyembunyikan bidang

source: Cannot Install Writing System
ms: Tidak Dapat Memasang Sistem Penulisan

source: Cannot Modify Writing System
ms: Tidak Dapat Mengubahsuai Sistem Penulisan

source: Cannot play media file
ms: Tidak dapat mainkan fail media

source: Cannot remove column
ms: Tidak dapat menghapus kolum

source: Cannot Remove Encoder
ms: Tidak Dapat Menanggalkan Pengekod

source: Cannot remove encoding converter because it is currently in use by a writing system.
ms: Tidak dapat menanggalkan penukar pengekodan kerana ia sedang digunakan oleh sistem penulisan.

source: Cannot Restore
ms: Tidak dapat mengembalikan semula

source: Cannot restore files in Linked Files folder
ms: Tidak dapat mengembalikan semula fail dalam folder Fail Terpaut

source: Cannot Save Settings
ms: Tidak dapat Menyimpan Tetapan

source: Can't create new database: {0}
ms: Tidak dapat membuat pangkalan data baru: {0}

source: Can't read XML file for '{0}' - invalid XML?
ms: Tidak dapat membaca fail XML untuk '{0}' - XML tak sah?

source: Can't Redo Changes in this Analysis
ms: Tidak dapat Buat semula Perubahan dalam Analisis ini

source: Caption
ms: Kapsyen

source: C&aption:
ms: K&apsyen:

source: Cascade Open Windows
ms: Tindihkan Tetingkap Terbuka

source: Categories (or Parts of Speech)
ms: Kategori (atau Jenis Perkataan)

source: Categories Browse
ms: Semak seimbas Kategori

source: Cate&gories:
ms: Kate&gori-kategori:

source: _Categorized entry
ms: _Entri yang telah dikategorikan

source: Categorized Entry
ms: Entri Yang Telah Dikategorikan

source: category
ms: kategori

source: Category
ms: Kategori

source: Category (or Part of Speech)...
ms: Kategori (atau Jenis Perkataan)...

source: Category Description
ms: Perincian Kategori

source: Category Edit
ms: Edit Kategori

source: Category Info.
ms: Maklumat Kategori

source: Category...
ms: Kategori...

source: Categor&y:
ms: &Kategori:

source: Caution: if this baseline writing system is different from the last baseline writing system you used, click the Help button and carefully follow the instructions to avoid producing duplicate wordforms and lexical entries in your data.
ms: Awas: jika sistem penulisan asas adalah berbeza daripada sistem penulisan dasar terakhir yang anda gunakan, klik butang Bantuan dan ikut arahan dengan berhati-hati bagi mengelak daripada menghasilkan bentuk kata dan entri bentuk kata pendua dalam data anda.

source: Cautions:
ms: Amaran:

source: Center
ms: Tengah

source: Centered
ms: Ditengahkan

source: Change Backup location?
ms: Tukar lokasi Backup?

source: Change Case...
ms: Ubah Huruf Besar/Kecil...

source: Change each occurrence of a pattern to the replacement text
ms: Ubah setiap kemunculan sesuatu pola ke teks pengganti

source: Change HC Parser Parameters
ms: Ubah Parameter-parameter Penghurai Kata HC

source: Change Multiple Occurrences of Word
ms: Ubah Kemunculan Berbilang Perkataan

source: Change Multiple Occurrences...
ms: Ubah Kemunculan Berbilang...

source: Change Optionality of XXX Slot
ms: Ubah Opsyenaliti Slot XXX

source: Change spelling
ms: Ubah ejaan

source: Change Spelling
ms: Ubah Ejaan

source: Change spelling of multiple occurrences.
ms: Ubah ejaan kemunculan berbilang.

source: Change Spelling...
ms: Ubah Ejaan...

source: Change To:
ms: Ubah Ke:

source: Change XAmple Parser Parameters
ms: Ubah Parameter Penghurai Kata XAmple

source: Change...
ms: Ubah...

source: Changed Linked Files root directory
ms: direktori akar Fail Terpaut Bertukar

source: C&hanges to Category:
ms: Per&ubahan pada Kategori:

source: Changing spelling
ms: Ubah ejaan

source: Character
ms: Aksara

source: Character Codes
ms: Kod Aksara

source: Character mapping
ms: Pemetaan aksara

source: &Character Style
ms: Gaya &Aksara

source: Character Style
ms: Gaya Aksara

source: &Character style :
ms: Gaya &Aksara :

source: Character Style for Content:
ms: Ubah Gaya untuk Kandungan:

source: Character Style:
ms: Gaya Aksara:

source: characters
ms: aksara-aksara

source: Characters
ms: Aksara-aksara

source: Characters within words
ms: Aksara-aksara di antara perkataan-perkataan

source: Check a plugin to install it, or uncheck it to uninstall it.
ms: Tandakan pemalam untuk memasangnya, atau hapuskan tanda pemalam untuk tidak memasangnya.

source: Choices:
ms: Pilihan-pilihan:

source: Choose {0}
ms: Pilih {0}

source: Choose a command:
ms: Pilih perintah:

source: Choose a grammatical category (Part of Speech) from the following Catalog. The category you choose will be added to the list of categories for this FieldWorks Project.
ms: Pilih kategori tatabahasa (Jenis Perkataan) dari Katalog berikut. Kategori yang anda pilih akan ditambahkan ke senarai kategori untuk projek FieldWorks ini.

source: Choose a List of Anthropology Categories
ms: Pilih satu Senarai Kategori Antropologi

source: Choose A Natural Class
ms: Pilih Golongan Seciri

source: Choose a new inflection feature from the following Catalog. The inflection feature you choose will be added to the list of Inflection features for this FieldWorks Project.
ms: Pilih ciri infleksi baru dari katalog berikut. Infleksi yang anda pilih akan ditambahkan ke senarai ciri infleksi untuk projek FieldWorks ini.

source: &Choose a project:
ms: &Pilih Projek:

source: Choose Allomorph
ms: Pilih Alomorf

source: Choose Complex Forms to display in Stem-based views
ms: Pilih Bentuk Kompleks untuk memaparkan dalam paparan berasaskan Dasar

source: Choose Confidence Level
ms: Pilih Tahap Keyakinan

source: Choose dictionary view to configure:
ms: Pilih jenis paparan kamus untuk disusun:

source: Choose Encoding Converter for Import
ms: Pilih Penukar Pengekodan untuk Import

source: Choose &File(s)
ms: Pilih &Fail-fail

source: Choose inflection features
ms: Pilih ciri-ciri infleksi

source: Choose Inflection Features
ms: Pilih Ciri-ciri Infleksi

source: Choose Inflectional Affixes
ms: Pilih Imbuhan-imbuhan Infleksi

source: Choose Lexical Entry or Sense
ms: Pilih Entri atau Makna Leksikal

source: Choose list(s):
ms: Pilih Senarai(-senarai):

source: Choose Morpheme and Grammatical Info.
ms: Pilih Morfem dan Maklumat Tatabahasa.

source: Choose Morpheme Type
ms: Pilih Jenis Morfem

source: Choose Natural Class
ms: Pilih Golongan Seciri

source: Choose new inflection features from the following catalog. The inflection features you choose will be added to the list of Inflection features for this FieldWorks project.
ms: Pilih ciri-ciri infleksi baru dari katalog berikut. Ciri-ciri infleksi yang anda pilih akan ditambahkan ke senarai ciri-ciri infleksi untuk projek FieldWorks ini.

source: Choose one or more new phonological features from the following Catalog. Note that all features are binary (i.e. have two values: + and -). The phonological features you choose will be added to the list of phonological features for this FieldWorks Project.
ms: Pilih satu atau lebih ciri-ciri fonologi baru dari katalog berikut. Perhatikan bahawa semua ciri adalah perduaan (iaitu mempunyai dua nilai: + dan -). Ciri-ciri fonologi yang anda pilih akan ditambahkan ke senarai ciri-ciri fonologi untuk projek FieldWorks ini.

source: Choose Parser
ms: Pilih Penghurai Kata

source: Choose Phonological Features
ms: Pilih Ciri-ciri Fonologi

source: Choose Picture
ms: Pilih Gambar

source: Choose &Picture...
ms: Pilih &Gambar...

source: Choose project to fix:
ms: Pilih projek untuk dibaiki:

source: Choose Reversal Index Writing System
ms: Pilih Sistem Penulisan Indeks Pembalikan

source: Choose Slot
ms: Pilih Slot

source: Choose Sound or Movie File
ms: Pilih Fail Bunyi atau Wayang gambar

source: Choose Subentries to display in Root-based views
ms: Pilih Subentri untuk memaparkan dalam paparan Berasaskan akar

source: Choose the encoding converter for the {0} writing system data.
ms: Pilih penukar pengekodan bagi data sistem penulisan {0}.

source: Choose the lines you wish to display and the order in which to display them. Some restrictions apply in Edit view.
ms: Pilih baris yang anda hendak paparkan dan susunan untuk pemaparan. Terdapat beberapa pembatasan pada paparan Edit.

source: Choose the phonological features you want to add to this FieldWorks project. Each feature has two values (+ and -).
ms: Pilih ciri-ciri fonologi yang anda hendak tambahkan ke projek FieldWorks ini. Setiap ciri mempunyai dua nilai (+ dan -).

source: Choose the reversal index to configure:
ms: Pilih indeks pembalikan untuk mengkonfigur:

source: Choose the view to configure:
ms: Pilih paparan untuk mengkonfigur:

source: Choose where to save the LIFT files
ms: Pilih tempat untuk menyimpan fail LIFT

source: Choose where to show subentry
ms: Pilih tempat untuk menunjukkan subentri

source: Choose writing system(s) of translated lists:
ms: Pilih sistem(-sistem) penulisan senarai yang telah diterjemahkan:

source: Choose...
ms: Pilih...

source: {0} Chooser
ms: {0} Pemilih

source: &Chosen Name:
ms: &Nama Terpilih:

source: Citation form
ms: Bentuk petikan

source: Citation Form
ms: Bentuk Petikan

source: Citation Form:
ms: Bentuk Petikan:

source: Classifications
ms: Penggolongan

source: Classified Dictionary
ms: Kamus Terkelas

source: Classified Senses
ms: Makna-makna Terkelas

source: Cleaning
ms: Membersihkan

source: Clear
ms: Padam

source: Clear All
ms: Padam Semua

source: Clear Chart from here on
ms: Padam Carta bermula dari sini

source: Clear Current Parser _Analyses
ms: Padam _Analisis Penghurai Kata Semasa

source: Click below to apply borders:
ms: Klik di bawah untuk aplikasikan sempadan:

source: Click Copy
ms: Klik Salin

source: Click Help to learn about parser parameters.
ms: Klik Bantuan untuk mempelajari tentang parameter-parameter penghurai kata.

source: Click here for help in exporting your LinguaLinks data.
ms: Klik di sini untuk bantuan mengeksport data LinguaLinks anda.

source: Click here to select a segment which belongs to this natural class.
ms: Klik di sini untuk memilih segmen yang termasuk dalam golongan seciri ini.

source: Click here to select any environments which constrain when the linker may appear.
ms: Klik di sini untuk memilih sebarang sekitaran yang membatas apabila pemaut mungkin tampil.

source: Click here to select from a list of inflection classes.
ms: Klik di sini untuk memilih dari senarai golongan-golongan infleksi.

source: Click here to select from a list of morpheme types.
ms: Klik di sini untuk memilih dari senarai jenis morfem.

source: Click here to select from phonetic environments you have used in the past.
ms: Klik di sini untuk memilih dari sekitaran fonetik yang telah anda gunakan sebelumnya.

source: Click here to select the category of the stem resulting from the attachment of this affix.
ms: Klik di sini untuk memilih kategori dasar hasil dari tempelan imbuhan ini.

source: Click Inserts Invisible Space
ms: Klik Selit Jarak Halimunan

source: Click on any word to copy it to the target field
ms: Klik pada sebarang perkataan untuk menyalinnya ke bidang sasaran

source: Click on the View Preview Results button to see the full list of results.
ms: Klik pada butang Paparan Hasil Pratonton untuk melihat seluruh senarai hasil.

source: Click to close window
ms: Klik untuk menutup tetingkap

source: Clients connected to shared projects.
ms: Pelanggan bersambung ke projek berkongsi.

source: Clients connected to: {0}
ms: Pelanggan bersambung ke: {0}

source: Clitic of unknown category
ms: Klitik kategori tak diketahui

source: &Close
ms: &Tutup

source: _Close
ms: _Tutup

source: Close
ms: Tutup

source: Close this project.
ms: Tutup projek ini.

source: Close this window
ms: Tutup tetingkap ini

source: Close Window
ms: Tutup Tetingkap

source: Closes this dialog box without saving any changes you have made.
ms: Menutup kotak dialog ini tanpa menyimpan perubahan yang anda buat.

source: Closes this dialog box without saving the changes you have made in this dialog. (Changes made in nested dialog boxes are not cancelled).
ms: Menutup kotak dialog tanpa menyimpan perubahan yang anda telah buat dalam dialog ini. (Perubahan yang dibuat dalam dialog bersarang tidak dibatalkan).

source: Closes this dialog, changes are automatically saved.
ms: Menutup dialog ini, perubahan secara automatik disimpan.

source: Closing {0}
ms: Menutup {0}

source: Code &Page:
ms: Kod &Laman:

source: C&olor:
ms: &Warna:

source: Column
ms: Kolum

source: Column Options
ms: Pilihan Kolum

source: Column:
ms: Kolum:

source: _Columns...
ms: _Kolum-Kolum...

source: Command disabled
ms: Perintah terlumpuh

source: Commands
ms: Perintah-perintah

source: Comman&ds:
ms: &Perintah-perintah:

source: &Comment
ms: &Komen

source: Comment
ms: Komen

source: Comment will be altered in file name
ms: Komen akan diubah dalam fail nama

source: Comment:
ms: Komen:

source: comments
ms: komen

source: Compiled TECkit
ms: TECkit yang telah disusun

source: Compiled TECkit Files
ms: Fail-fail TECkit yang telah disusun

source: Complete
ms: Lengkap

source: complex feature
ms: ciri kompleks

source: Complex Feature
ms: Ciri Kompleks

source: Complex Form
ms: Bentuk Kompleks

source: Complex Form references: Complex Form
ms: Rujukan-rujukan Bentuk Kompleks: Bentuk Kompleks

source: Complex Form Type
ms: Jenis Bentuk Kompleks

source: Complex Form Type:
ms: Jenis Bentuk Kompleks:

source: Complex Form Types
ms: Jenis-jenis Bentuk Kompleks

source: Complex Form Types:
ms: Jenis Bentuk Kompleks:

source: Complex Forms
ms: Bentuk Kompleks

source: Complex forms shown in this field are shown as references in this component entry in Dictionary.
ms: Bentuk kompleks yang ditunjukkan dalam bidang ini adalah ditunjukkan sebagai rujukan dalam entri komponen dalam Kamus.

source: Complex or Variant Entry References
ms: Kompleks atau Rujukan Entri Varian

source: Component References
ms: Rujukan-rujukan Komponen

source: Components
ms: Komponen-komponen

source: Compound Rule
ms: Peraturan Majmuk

source: Compound Rules
ms: Peraturan majmuk

source: Conclusion
ms: Kesimpulan

source: Conclusions
ms: Kesimpulan-kesimpulan

source: Conclusions:
ms: Kesimpulan-kesimpulan:

source: concordance
ms: konkordans

source: Concordance
ms: Konkordans

source: 2. Concordance of selected analysis. Select the word occurrences to which you want to assign a different analysis.
ms: 2. Konkordans analisis terpilih. Pilih kemunculan perkataan yang anda kehendaki untuk menugaskan analisis yang berbeza.

source: Concordance Results
ms: Hasil Konkordans

source: (concorded item)
ms: (butir yang diselaraskan)

source: Concorded on {0}
ms: Diselaraskan pada {0}

source: Concorder
ms: Penyelaras

source: Concorder...
ms: Penyelaras...

source: Condition
ms: Syarat

source: Confidence
ms: Keyakinan

source: Confidence Level
ms: Tahap Keyakinan

source: Confidence Levels
ms: Tahap-tahap Keyakinan

source: Confidence:
ms: Keyakinan:

source: Configuration settings
ms: Peranggu Konfigurasi

source: &Configuration settings (for example, field visibilities, columns, dictionary layout, interlinear)
ms: &Peranggu Konfigurasi (contohnya, kebolehlihatan bidang, kolum, bentangan kamus, antara baris)

source: Configuration settings (for example, field visibilities, columns, dictionary layout, interlinear)
ms: Peranggu konfigurasi (contohnya, kebolehlihatan bidang, kolum, bentangan kamus, antara baris)

source: Configure
ms: Konfigur

source: Configure {0}
ms: Konfigur {0}

source: Configure {0} in {1} View...
ms: Konfigur {0} dalam {1} Paparan...

source: Configure {0} View
ms: Konfigur {0} Paparan

source: Configure {0} View...
ms: Konfigur {0} Paparan...

source: Configure Columns...
ms: Konfigur Kolum...

source: Configure Homograph Number
ms: Konfigur Nombor Homograf

source: Configure Interlinear Lines
ms: Konfigur Baris Antara Baris

source: Configure now...
ms: Konfigur sekarang...

source: Configure Style of Homograph Number...
ms: Konfigur Gaya Nombor Homograf...

source: Configure Style of Sense Reference Number...
ms: Konfigur Gaya Nombor Rujukan Makna...

source: Configure the homograph number which is shown as part of headwords in Language Explorer.
ms: Konfigur nombor homograf yang ditunjukkan sebagai bahagian daripada kata utama dalam Language Explorer.

source: Configure which columns to display
ms: Konfigur kolum untuk memaparkan

source: &Configure...
ms: &Konfigur...

source: Configure...
ms: Konfigur...

source: _Configuring columns
ms: _Mengkonfigur kolum

source: Confirm
ms: Pastikan

source: Confirm and move next
ms: Pastikan dan teruskan ke seterusnya

source: Confirm multiple deletions
ms: Sahkan penghapusan berbilang

source: Conflicting Opinions
ms: Pendapat Bercanggahan

source: Connection to the server has been lost. You may need to reconnect a network cable or make sure the server is running.
ms: Sambungan ke pelayan telah hilang. Anda perlu menyambung semula kabel rangkaian atau pastikan pelayan sedang berjalan.

source: Contains Data(%)
ms: Mengandungi Data(%)

source: Content mapping
ms: Pemetaan kandungan

source: &Continue
ms: &Lanjut

source: Continue using English as the user interface language?
ms: Teruskan menggunakan bahasa Inggeris sebagai bahasa antara muka pengguna?

source: Conversion Error
ms: Ralat Penukaran

source: Conversion Failed
ms: Penukaran Gagal

source: Conversion failed. Check your map file for errors.
ms: Penukaran gagal. Sila periksa fail peta untuk ralat.

source: Conversion map error
ms: Ralat peta penukaran

source: Conversion problem: {0}
ms: Masalah penukaran: {0}

source: &Conversion Type:
ms: Jenis &Penukaran:

source: &Convert
ms: &Tukar

source: Converted:
ms: Bertukar

source: Converter
ms: Penukar

source: Converter &Mapping File:
ms: Fail &Pemetaan Penukar:

source: Converter &Name (for your reference):
ms: &Nama Penukar (untuk rujukan anda):

source: Converter Property
ms: Milik Penukar

source: C&onverter Type:
ms: Jenis &Penukar:

source: Converters
ms: Penukar

source: Converts the test data into the target encoding using the selected converter.
ms: Menukar data ujian ke dalam pengekodan sasaran dengan menggunakan penukar terpilih.

source: &Copy
ms: &Salin

source: _Copy
ms: &Salin

source: Copy
ms: Salin

source: Copy _Location as Hyperlink
ms: Salin _Lokasi sebagai Hiperpautan

source: Copy {0} of {1}
ms: Salinan {0} dari {1}

source: Copy Affix Template
ms: Salin Templat Imbuhan

source: Copy any approved analyses to the new spelling
ms: Salin sebarang analisis yang diterima ke ejaan baru

source: Copy of {0}
ms: Salinan dari {0}

source: Copy of {0} ({1})
ms: Salinan daripada {0} ({1})
